{
   "metadata": {},
   "transcription": [
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "So, today on February 7, 2020 I am interviewing Dialux. Do you mind just saying.."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. I am Dialux, and I consent to being interviewed by Cara Messina."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Thank you. Okay. So, we'll start with just some basic questions about yourself. So, first can you tell me a little about yourself as a fanfiction writer? When and how did you start writing fanfiction, what fandoms did you start with, and how did your participation in fan communities change over the years?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Okay. So, I think I started writing fan fiction when I was very young. I think the Harry Potter books came out when I was in third grade, that was when I started reading them. And I think that was my first real fanfiction, because we had some essays to write in class. One of the things that I wrote was on Albus Dumbledore and Minerva McGonagall, which is very deeply embarrassing to talk about. You know, however many years later. But I honestly didn't know what fanfiction was then.",
            "And that kind of was the entry to multiple fandoms, in which, I was basically like, \"Oh, my god. There's so much to read out here that we have access to. That you don't need to go to libraries for, that you don't need somebody else to monitoring you for.\" So, that was basically how I started getting into fanfiction. But writing it on a more in-depth level was probably when I was a little bit older. And I started writing Harry Potter fan fiction. I think there was... God. Lord Of The Rings fanfiction around the time. I was jumping through fandoms for a very long time. I mean, I think that's what you have to do as any person in fandom. So, yeah. I think I started out on LJ, Live Journal. And from there kind of migrated to fanfiction.net, and then from there to AO3, Archive of Our Own. Depending on the era of the time, and where the most popular platform was. So, I think my participation in fan communities changed.",
            "I do participate in quite a few exchanges, I have noticed.",
            "Because there's a deadline coming up, and I have to do something. So, yeah. I believe that's how my participation has changed.",
            "And then over the years we kind of just drifted apart, we all fell apart into different fandoms, kind of lost touch. And then I also have been relatively keeping to myself, let me put it that way."
         ],
         "code": [
            {
               "@id": "dia001",
               "@rgs-genre": "genre-other",
               "#text": "But a few years later when I was, I think,     13, my friend introduced me to like crack Lord Of The Rings fiction."
            },
            {
               "@id": "dia002",
               "@fan-community": "fan-politics",
               "@writing-agency": "audience",
               "#text": "I had a very close group of friends on Live Journal back     in the early 2000s. That, I think, probably because I was a teenager. Perhaps this     is because of all those reasons. But that kind of close-knittedness has never kind     of shown up for me ever since. I think I tend to participate now on more, \"Oh, this     is really interesting for me. And this is really fascinating.\" And I'll go into it     for the material as opposed to the friendships themselves."
            },
            {
               "@id": "dia003",
               "@writing-agency": "drafting",
               "#text": "Mostly to keep     myself writing. Because, otherwise, I would just not publish those materials until     it becomes, you know. It's basically sitting on my hard drive for years and years on     end, and finally I get the opportunity and the motivation to publish them."
            },
            {
               "@id": "dia004",
               "@writing-agency": "audience",
               "#text": "Because,     initially, it was definitely a very close-knit, just writing for friends and with     friends."
            }
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great, thank you. So, what fandoms do you currently participate in, and why?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "I think right now the biggest one that I'm currently interested in is probably The Witcher, over the past couple of weeks. Simply because it was very fascinating.",
            "That's, actually, I think how I have been jumping from fandom to fandom.",
            "I mean, for me that was... I've also seen Sex Education over the past couple of weeks. And some of the character dynamics there were very fascinating. Yeah. I think right now, the fandom I'm mostly participating in is probably Good Omens and The Witcher. Those are the two that I'm mostly in right now."
         ],
         "code": [
            {
               "@id": "dia005",
               "@writing-agency": "motivation",
               "@rgs-uptake": "fan-practices-uptake",
               "#text": "But I've also recently published work in Fleabag, which     was one of the fandoms that I had to write for for my Yuletide assignment."
            },
            {
               "@id": "dia006",
               "@writing-agency": "motivation",
               "#text": "There's a couple of things that you see that are kind of     interesting, and then you kind of identify a certain actor, or a certain character     that you kind of find interesting. And then jump from there to another."
            }
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. Thank you. So, can you tell me a little bit about any text you've produced recently?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": [
            {
               "@id": "dia007",
               "@writing-agency": "motivation",
               "@important": "important-quote",
               "#text": [
                  "Yes. I think my most recent published fan fiction is a     Percy Weasley, second person point of view, post canon. In which he is attempting to     basically restructure his society by running on a platform of big structural change.     Which might sound vaguely familiar.",
                  "And I will see it happen in fiction, if not in reality."
               ],
               "power-identity": {
                  "@id": "dia091",
                  "@describe": "other",
                  "#text": "But it was, I         think, mostly due to the kind of deep rage that I was feeling over the entire         Democratic Primaries over the past couple of months. And almost the past year.         In which everything felt very much like a lot of talk, and not a lot of doing.         And at some point, you need some catharsis. And kind of putting it out into         fiction and seeing something changing. Or, not even seeing something changing.         But seeing people trying to effect change, and willing to fight for that change         felt very important to me. And basically that entire fanfic is kind of born out         of that seething, massive, \"I want to see something happening.\""
               }
            },
            {
               "@id": "dia008",
               "@writing-agency": "motivation",
               "#text": "was talking about that, and I felt like     that was a really fascinating look into that psyche. And seeing how Fleabag and the     Priest would meet up. And how they would be after having separated for 20, 30 years,     coming back to see each other after they have had full lives apart, but somehow     still wanting something more. Which, I think, it's definitely, kind of, for me, I am     not old enough to be discussing 50 year old, 60 year old life plans. But my life     path has never been very straight, or what I felt that it would be. Because when I     was, what? 15, I probably thought I'd be an engineer. And then after that I thought     I'd be a doctor. And then, suddenly, now I'm a lawyer. And I thought I'd be in the     U.S., and I'm in India. And it's a very wildly divergent and strange life path for     me. And that's only been over, what? 10 years, 10, 15 years. And I can't even     imagine how that would be over 20, 30 years. And identifying that desire for home,     and wanting people to be that. As opposed to a given area, or a given job, or     anything like that, felt very poignant to me at that particular point in     time."
            },
            {
               "@id": "dia009",
               "@writing-agency": "reflection",
               "#text": "So, that was one fic that I was relatively and very     proud of. To be honest."
            }
         ],
         "#text": "But, yeah. The other ones are basically a couple of... My Yuletide assignment, which was the Fleabag one. Which is inspired by Phoebe Waller-Bridge, in which she kind of talks about how if she ever did a season three of Fleabag, she would be going back to it only when she was a lot older."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. Thank you so much. So, I'm going to ask you some questions. Well, lots of questions, about your Game of Thrones fanfiction, which I really enjoyed reading. It was so beautifully written."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Oh, thank you so much."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah. It was lovely. I was enthralled."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. Probably too sweet about it. Yeah, good."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "So, I guess we'll start with sort of general questions. But can you describe your motivation behind writing this fanfiction?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": [
            {
               "@id": "dia010",
               "@writing-agency": "motivation",
               "@rgs-uptake": "fan-practices-uptake",
               "#text": "So, when I wrote this fanfic it was actually one of     the... I had signed up for a fic exchange for this one, as well. It's called the     Jonsa Exchange. It was their fifth round. Their theme was, \"Inspired by     film.\""
            },
            {
               "@id": "dia011",
               "@writing-agency": "audience",
               "@rgs-uptake": "fan-practices-uptake",
               "@rgs-genre": "genre-other",
               "#text": "So, the     person that I was supposed to be gifting to asked for a historical AU, alternate     universe, especially a middle aged one, with angst and a happy ending."
            },
            {
               "@id": "dia012",
               "@canon": "canon-relation",
               "#text": [
                  "So then I realized that Jodhaa Akbar, which is     definitely a Desi film, had a wonderful set of characters that was definitely     angsty, but had a wonderfully happy ending. And allowed me to write about something     that was kind of dear to my heart as well.",
                  "Because you have to. Because it's not just     about love, or it's not just about anything. It's about your pride, it's about your     family's livelihood. All of those kind of come together, you have to do it. You     don't want to, but, somehow, you have to. I think it's that gritting of your teeth,     and getting on with life that kind of really draws me in."
               ],
               "power-identity": {
                  "@id": "dia092",
                  "@describe": "cultural-difference",
                  "#text": "Because it was a Desi film. It was one         representation in a way, but not necessarily. I think it was just about freeing         those religious tensions, and those cultural tensions, and actually attempting         to bridge them."
               }
            }
         ],
         "#text": [
            "And I was very interested in this entire... I was in that fandom, and I had a lot of friends in that fandom, and I definitely enjoyed the pairing.",
            "And suddenly I realized that a lot of my historical alternate universes were book oriented, and not movie oriented. I did not have a very big basis of movies to call on. I think the only one that I had was Braveheart, and that was not something that I wanted to really discuss. That doesn't really have a happy ending, so I didn't really want to focus on that."
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "So, I would love to hear about some general choices you made in your fic. So, how come you chose to make Westeros Desi?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": [
            {
               "@id": "dia013",
               "@rgs-genre": "identity-bending",
               "@important": "important-quote",
               "#text": "I chose to make it Desi because I am Desi. and I wanted     to experience it."
            },
            {
               "@id": "dia014",
               "@writing-agency": "reflection",
               "#text": "And if you're just starting from scratch, then it's     difficult to create why two people would hate each other so much.",
               "power-identity": {
                  "@id": "dia093",
                  "@describe": "cultural-difference",
                  "#text": "I mean, you need to have that religious, and         cultural, and those barriers in order for that to     happen."
               }
            },
            {
               "@id": "dia015",
               "@rgs-genre": "identity-bending",
               "@writing-agency": "motivation",
               "#text": "So, I mean, I think the     choice to make Westeros Desi was more of, I don't want to do that much work in     setting up all of these tensions, and identifying them. And kind of building, and     trying to communicate that to the reader when there's already preexisting framework     for it."
            }
         ],
         "#text": [
            "I mean, when you look at Jodaa Akbar's movie. I did kind of think about removing it from its roots as a Rajput and a Mughal, and a very crazy film. In which you have all of that. But I really did feel like there was something being taken away when you tried to remove those tensions, and that anger, and that visceral, almost betrayal, and that hatred. Because it's only when you have that... Because it's very difficult to identify, or to state that hatred. Let me put it that way.",
            "And I think, at least, when you're looking at those two characters, especially Jon and Sansa, those are not two characters that would hate each other, in and of themselves. But, rather, they need some external forces to push them two beside each other. And, of course, in both the original movie, Jodhaa Akbar, and in the canon, they slowly grow. The canon of A Song of Ice and Fire and Game of Thrones. They both slowly grow to understand and love each other, despite all of their differences in class, and upbringing, in religion. Whatever."
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Okay, awesome. So, I guess you sort of already talked about why you paired Jodhaa Akbar with the Game Of Thrones characters in John and Sansa."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yes."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "And the motivation, so I won't ask that question. But can you talk a little bit about why you chose to use second person point of view?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Oh. That's a really funny answer to be honest. Because I was flying back from the U.S. at the time. And when I'm flying I tend to kind of take my laptop and do a lot of work on the plane, because I cannot sleep on planes. But at that particular time, I had fallen sick with a really bad cold. And as a result, I had downloaded a lot of fanfiction.",
            "And I had been living with a couple people. They were very interested in it, and suddenly I got hooked. It was just a very wild summer for a couple of months. And when I was coming back I had so much football RPF fanfiction on my phone that I was reading.",
            "And the thing is, I don't usually like writing in second person. Or, I didn't before writing this fanfic. And it was kind of a revelatory experience, to be honest, seeing it and experiencing variety. Because it felt much more visceral to me."
         ],
         "code": [
            {
               "@id": "dia016",
               "@rgs-genre": "genre-other",
               "#text": "And it was football RPF     (real person fic) fanfiction. Which was very interesting, because I think it was     just after the 2018 World Cup."
            },
            {
               "@id": "dia017",
               "@rgs-genre": "genre-other",
               "@rgs-uptake": "fan-practices-uptake",
               "@writing-agency": "motivation",
               "@important": "important-quote",
               "#text": "And there were a lot of really good fanfic there that used second person point of     view. And I felt like they kind of gave an insight into the character in a way that     you wouldn't be able to get if you were looking at them from a third person point of     view. And when I was doing this fanfic, I was really kind of thinking about how and     what I wanted to communicate. And I felt like the second person point of view gave     more weight to the entire fanfic, as opposed to the third person."
            },
            {
               "@id": "dia018",
               "@writing-agency": "reception",
               "#text": "And that also came across to a lot of readers, is what     they were telling me, at least. Because they felt like there was a lot more gravitas     to the entire fic that you wouldn't see in a lot of my other fanfics."
            }
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. Yeah, I definitely felt that, too. I feel like I haven't actually read a second person fic in years. I was like, \"Oh, my gosh.\" I forgot."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": {
            "@id": "dia019",
            "@rgs-genre": "genre-other",
            "#text": "Yeah. I mean, I really do     feel like there aren't that many second person point of views that kind of allow you     to immerse yourself into that person, or into that character."
         },
         "#text": "And it's really kind of... Because, actually, I personally don't like Jon's character very much."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Oh, scandalous."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Yeah. I mean, it's not that I don't like his character.",
            "And it just, to me, every time that I write in his character I always feel slightly awkward. And then when I was writing in his character in this fanfic, I felt like I understood him a lot better than I had ever kind of understood him before or after, in any of the other fanfics that I've ever done."
         ],
         "code": {
            "@id": "dia020",
            "@canon": "canon-relation",
            "#text": "I mean that I just don't think I relate to him at the     same extent that I relate to Sansa."
         }
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Okay. So, my next question is can you talk a little about some of the research that you did? So, I think it was in the supplemental materials that you mentioned that you did a lot of research. So, can you talk a little about the research you did and why it was important?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": [
            {
               "@id": "dia021",
               "@writing-agency": "research",
               "#text": "I think that for     the actual research it was not so much that I did it for this particular fanfic, as     it was more that I love that era a lot. So, I had tended to research it before, as     well. So, I had a lot of information that I kind of knew in colloquial terms."
            },
            {
               "@id": "dia022",
               "@writing-agency": "research",
               "#text": "But I did     not remember the exact way that he had died, so then I kind of went searching for     that. And then, I mean, from there it kind of spiraled into researching other things     and kind of reading up more about Akbar and more about Jodhaa. And I'm an avid     research. I mean, that's what I do now."
            },
            {
               "@id": "dia023",
               "@rgs-uptake": "canon-compliant",
               "power-identity": {
                  "@id": "dia094",
                  "@describe": "cultural-difference",
                  "#text": "And then, of course, you have the Targaryen         colors, which are black, which are mourning colors according to the Western         culture."
               },
               "#text": "And all of it kind of comes together. And, of course,     Rajput culture is known for its red, its vibrant, blood red. And obviously, that's a     Targaryen color."
            },
            {
               "@id": "dia024",
               "@fan-community": "fan-politics",
               "#text": "And all of this kind of, to me, I mean, I think that's what     a lot of fanficiton is, at least. It's taking things that are already there and kind     of pooling them together. And sometimes you have amazing coincidences that people     just don't think about. And it's about exploiting those coincidences, and making     them sound like, \"Oh, I'm so brilliant. I actually had thought about it     beforehand.\""
            },
            {
               "@id": "dia025",
               "@writing-agency": "reflection",
               "power-identity": {
                  "@id": "dia095",
                  "@describe": "cultural-difference",
                  "#text": "Where I         just didn't translate them into Rajput or Hindi words. Because I just use         whatever I knew, because I speak Kannada at home."
               },
               "#text": "And that's     another language entirely. And I was just running out of time, and I said, \"You know     what? No, I'll just handle it myself. And not translate it, and hope that nobody     minds."
            },
            {
               "@id": "dia026",
               "@writing-agency": "research",
               "@important": "important-quote",
               "#text": [
                  "I think a lot of the research and a lot of the material     was just about identifying and pulling disparate ideas together that I knew.",
                  "And also, the historical     details of",
                  "."
               ],
               "power-identity": {
                  "@id": "dia096",
                  "@describe": "other",
                  "#text": "From either my own culture because, of course,         this is partially my own culture."
               },
               "inaudible": "[inaudible 00:27:49]"
            },
            {
               "@id": "dia027",
               "@writing-agency": "research",
               "#text": "And I think that was what     was very important to me, especially in this story, was puling it all together so     that there weren't any open endings. And the research really, somehow, it helped in     pulling that together."
            }
         ],
         "#text": [
            "And then when I was doing it, I wanted to make sure that I was talking about, I don't know, something like Akbar's father, Humayun, suddenly falling and tripping down stairs, and dying because his hits the stone. And I vaguely remembered that it was a truly ridiculous way to die when you're a warlord.",
            "I love reading up on pretty much anything. I mean, I've said it so many times, but history is if I hadn't been worried about my future. Because, for me, having a very stable future is very important and from a very young age. So, that's why I went into engineering and everything. But if that hadn't been an issue, then I would have definitely jumped into history without a second thought. So, I mean, identifying all of that, to me is just more like I had a generic understanding of a lot of this stuff. But then further research into a lot of it kind of gave me more information. And sometimes some things just kind of worked out. Because if you're looking at like the colors that Sansa was wearing and Sansa refused to wear throughout the entire fic, it starts out where white is mourning colors in the Hindu culture. So, only widows tend to wear white. All white, I should say. So then she doesn't want to do that, but that white was also Stark colors according to Game of Thrones canon.",
            "And Sansa has to balance the fact that it's both something that she likes on her own, and something that she doesn't want to give to Jon. And at the same time it's like, she needs to say, \"Well, it's mine. Not just yours.\"",
            "But you're identifying it. But there were a couple things that I think... Especially the names of the words I think that I had used.",
            "\" But, yeah.",
            "Like Jon's name, and what it means on a personal level, on a societal level, on a historical level. All of this kind of comes together for Jon in that fanfic. And how it all kind of comes together to mean something."
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. Thank you for the thorough answer. So, can you talk a little bit about some of the supplemental materials you created? I really enjoyed reading the fic and then going to the supplemental materials, and sort of seeing your breakdowns, and your explanations of your choices. So, can you talk about the process of creating that?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Oh. Well, first of all, congratulations for like reading it.",
            "So, I mean,",
            "Because, I mean, the first Jodhaa Akbar film is not anything other than historical fiction. So, I really needed to keep that in mind while I was going through it, because there's a lot of historical fact and everything that I was kind of putting in, and throwing in there. But they weren't necessarily necessary or true, and",
            "And then, finally, only later go onto the culture",
            ".",
            "And, I mean, especially when I was talking about the risking friendly fire, or something like that when I was referring to Jon's armor. And how a lot of those were vagaries of Mughal officer life. About getting uniforms, and all of that stuff. And those are just things that I had vaguely remembered were materials that were important. And had been discussed by Mughal generals. And that was just something that I kind of added whenever I felt that it was important.",
            "And there are actually things that I'm pretty sure I didn't come up with within the story itself. I think that tree branch bending was not something that I had ever really thought about. But then, somehow, I'm pretty sure that I read it somewhere. And I honestly cannot remember where. And I've been asking people, and nobody has been able to tell me where I've got it from. So, I'm just like, maybe my mind is more imaginative than I think it is? Yeah. So, I think that's the essential thing.",
            "Especially because I was really worried about it with this fanfic. To be fair."
         ],
         "code": [
            {
               "@id": "dia028",
               "@writing-agency": "audience",
               "#text": "Because I honestly expected nobody to do     that. It's good to see that people are just as interested in a lot of it, in this     stuff. You know?"
            },
            {
               "@id": "dia029",
               "@writing-agency": "research",
               "#text": "I think that the     thing I wanted to keep in mind was that I was doing the research, but I was also not     putting as much research into it as I probably should have if I wanted to make it     historical fiction."
            },
            {
               "@id": "dia030",
               "@writing-agency": "reflection",
               "@rgs-genre": "authors-note",
               "#text": "I was literally     just pulling things from here, and there.",
               "power-identity": {
                  "@id": "dia097",
                  "@describe": "cultural-difference",
                  "#text": "And, I mean, there's Rajput culture as well as         South Indian culture, as well as there's some random, I think, there's some         Bengali culture that I just threw in for the hell of it."
               }
            },
            {
               "@id": "dia031",
               "@writing-agency": "research",
               "#text": "And that was one thing I wanted to be clear about.     Because, yes, it was research. But I think I wanted to keep to the spirit of the     movie, as well as the spirit of the A Song of Ice and Fire canon."
            },
            {
               "@id": "dia032",
               "@rgs-genre": "authors-note",
               "@writing-agency": "drafting",
               "#text": "But when I was making the     actual list of material, I basically just ran through from top to bottom of the     actual fanfic. And basically tried to remember everything that I thought about. And     identified the particular things that I was thinking about and trying to     identify."
            },
            {
               "@id": "dia033",
               "@rgs-genre": "authors-note",
               "@writing-agency": "reflection",
               "#text": "But, yeah. I think just developing the list of material     and everything kind of helped me understand on a step by step process, everything     that I had kind of... The assumptions that I had made, and where I had taken certain     ideas from."
            },
            {
               "@id": "dia034",
               "@rgs-genre": "authors-note",
               "#text": "Just building that list kind of helps me know where and how     I'm getting the material, and the assumptions that I've made throughout the fanfic.     And, therefore, helps make it easier to kind of discuss it later, I think."
            },
            {
               "@id": "dia035",
               "@fan-community": "fan-politics",
               "@writing-agency": "audience",
               "#text": "I was really worried about how it     would be perceived by the fandom, how it would be received by people even outside of     the fandom."
            },
            {
               "@id": "dia036",
               "@fan-community": "fan-politics",
               "@important": "important-quote",
               "@rgs-genre": "identity-bending",
               "power-identity": {
                  "@id": "dia037",
                  "@describe": "racism",
                  "#text": "Because, obviously, race bending is, and can         be, very racist if not done in a very respectful manner."
               }
            },
            {
               "@id": "dia038",
               "@rgs-genre": "authors-note",
               "@writing-agency": "motivation",
               "#text": "So, that was one of the     primary reasons why I decided to make it in the first place. Because I wanted to be     sure why and where I was getting these ideas from."
            }
         ],
         "inaudible": "[inaudible 00:30:28]"
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. So, I'll probably ask a little bit later about... Actually, no, I'll do it now. So, can you talk a little bit about maybe some of the feedback you received? Since that was something you were thinking about. And then, also, talk a little about your anticipation for the feedback. So, you said you wanted to make sure that you, while you were race bending, not being racist or relying on racist tropes. So, also at the beginning of your fic you wrote, \"And everyone who wants to come shrieking at me that Sansa's hair is red and eyes are blue.\" Right. So, can you talk a little about your anticipation of feedback on multiple levels? Both sort of learning about and trying to make sure you weren't being, or putting out racist ideas. But also, potentially worrying about backlash?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Yeah.",
            "So, then I kind of went into publishing the fanfic. I was pretty apprehensive about it. I wasn't entirely sure how it would be.",
            "And, I mean, that was another thing. Because I think during that time, this particular fanfic meant a lot to me. Because especially, first of all, as I mentioned before, I had a kind of closer understanding of Jon's character than I had ever had before. But also, Sansa, as a character, felt very raw to me in this particular fic. In which she was very much... She was so unhappy, so desperately unhappy with her lot in life. But she wanted to make it as good of a lot as she could.",
            "Where her mother is willing to give up her own honor, and basically tell Sansa, \"Maybe you should die. If it comes down to it, if you're so unhappy, maybe it's better for you to die than to live with the shame.\" And just imagining that kind of anger, and that kind of fear, and all of that kind of came together for me.",
            "So, I think that was one of the best things that I could have expected for from the fandom."
         ],
         "code": [
            {
               "@id": "dia039",
               "@writing-agency": "audience",
               "#text": "I was     really worried about it, actually. Because I spoke to a couple people before I     published the fanfic. Because I was kind of worried about it, and I wasn't sure how     it would be received."
            },
            {
               "@id": "dia040",
               "@fan-community": "fan-politics",
               "#text": [
                  "And my friends in the fandom were all like, \"Okay, well,     we trust you.",
                  "And they     were like, \"We would be very hesitant about it, but we trust you. If you know what     you're doing, then go ahead and do it.\" But they were very supportive in that     manner. But it wasn't a blanket support, as I was kind of hoping for, I should     say."
               ],
               "power-identity": {
                  "@id": "dia098",
                  "@describe": "cultural-difference",
                  "#text": "Because it's also your         culture. You know what you're doing, you know where you're coming from. But we         would not do it.\" And, I mean, the vast majority of them were from the U.K. or         the U.S., and they were not from the same culture."
               }
            },
            {
               "@id": "dia041",
               "@writing-agency": "audience",
               "@fan-community": "fan-politics",
               "#text": [
                  "And I wasn't sure people would     think that it was good enough.",
                  "And I wasn't entirely     sure how people would perceive it."
               ],
               "power-identity": {
                  "@id": "dia099",
                  "@describe": "cultural-difference",
                  "#text": "Because I was also combining both South Indian and North Indian tropes, to a         certain extent. And those weren't necessarily very compatible. And there's a lot         of history behind that and everything."
               }
            },
            {
               "@id": "dia042",
               "@writing-agency": "reception",
               "#text": "But people were very kind about it. And I haven't     actually gotten a single negative feedback on that fanfic to date."
            },
            {
               "@id": "dia043",
               "@writing-agency": "reflection",
               "#text": [
                  "And     especially when she has that fight with Jon and she goes back home. And that was, I     think, the point of catharsis.",
                  "And all of these kind of had come together and had     been marinating for a very long time. And I feel like Sansa, in this, was very much     the product of that.",
                  "And she feels like she's     being punished by her old one for no fault of her own. And all of it, kind of, her     desperate unhappiness, her tensions with her mother were a big part of the fic, I     think, for me."
               ],
               "power-identity": [
                  {
                     "@id": "dia100",
                     "@describe": "cultural-difference sexism",
                     "#text": "Because especially when you're looking at a lot of Indian mothers, and Indian         women who get into marriages at a very young age. You have to deal with your         husband's family, you have to deal with that entire kind of stigma. About you         have to be the one to adjust and to compromise to a far greater extent than your         husband."
                  },
                  {
                     "@id": "dia101",
                     "@describe": "cultural-difference",
                     "#text": "Where she was         just trying to fight it, she was such a perfect child in that culture. And then         suddenly she has to kind of leave her culture behind. Or, not leave her culture         behind, but adjust to a new culture."
                  }
               ]
            },
            {
               "@id": "dia044",
               "@writing-agency": "audience",
               "@fan-community": "fan-politics",
               "#text": "And I was so     worried. Because all of this was very close to my heart, and I did not want to have     to deal with a lot of backlash, or feedback, or having to fight to say, \"Well, I     don't mean to be rude on any of these kinds of things.\" These are meant with respect     and they're meant with love. And they're from a part of myself."
            },
            {
               "@id": "dia045",
               "@writing-agency": "reception",
               "#text": "So, with all of that in mind, the actual fandom     response was absolutely wonderful, and absolutely, completely respectful. And none     of my fears at all came to fruition."
            },
            {
               "@id": "dia046",
               "@writing-agency": "reception",
               "#text": "Because they were all so kind, and so respectful of the entire fic in     general."
            }
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Awesome. So, can you talk about what you think some of the strengths of this fanfiction are?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Oh. Yes. I think one of the biggest ones is probably the voice, I feel like. And I think how closely readers can get immersed within the characters. I think those are the two majors ones in the fic.",
            "And I think that kind of comes across in some way when you're reading them as well."
         ],
         "code": {
            "@id": "dia047",
            "@writing-agency": "drafting",
            "#text": "Because that's what I keep feeling whenever I look back at     it, was how I got almost consumed by the characters when I was writing them."
         }
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. I definitely agree with that."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Thank you."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "What about some of the challenges?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Oh, how to end it. I did not know how to end it. I was so confused. Yeah, that was the biggest one.",
            "Especially because this is when they're so young within the fanfic. I think even when you look at some of my other fanfic, I think that's one of the biggest challenges that I faced, is identifying an ending that works for me when I'm writing it. So, I don't know if you've read it. But there's a fanfic that I've written called The Tempest, The Psycho, and The God Damn Hurricane.",
            "Because I could not imagine her going back to living with her parents, and living with her family, and all of that. So, then I had to figure out a way to end it without her changing drastically, and choosing something completely out of the ordinary. But there had to be an ending for her that fit her character at the end of that particular journey. So then in this particular journey it had to be, for me, I was actually thinking about adding another arc with Sansa. Perhaps, later, or after the battle had ended.",
            "As opposed to in the beginning, where he keeps feeling like he's the best. But he's not entirely sure that he is, because he has no external validation for it. And finally, the end of it, he does have it in the form of Sansa, and in the form of an army, and in the form of the crown."
         ],
         "code": [
            {
               "@id": "dia048",
               "@writing-agency": "reflection",
               "#text": "I     didn't feel like I could end it with, \"Oh, everybody has kids and they're all     happy.\" Because that felt very weird, and kind of disjointed with the rest of the     fic."
            },
            {
               "@id": "dia049",
               "@writing-agency": "reflection",
               "#text": "And     in that Sansa can see ghosts. And throughout the entire fic, it's a long fic and     everything, but one of the biggest issues for me was, how do I end this?"
            },
            {
               "@id": "dia050",
               "@writing-agency": "reflection",
               "#text": "But to me, it felt like it began with Jon and     it had to end with Jon. And it had to end with him finally being triumphant, and     finally being happy for his triumph at the end of this fanfic."
            }
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. Thank you. Yeah, endings are hard."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Okay. So, I wanted to ask about some of the additional tags that you chose, too. I have a list of them on the interview questions sheet."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Right, I have notes."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Awesome. I was wondering if you could talk through some of your choices with the additional tags?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": [
            {
               "@id": "dia051",
               "@rgs-uptake": "canon-resistant",
               "@writing-agency": "audience",
               "#text": "So, I initially wanted to make sure that it was pretty     clear to everyone that this was a canon divergence. Where one where Rhaegar has won,     Jon is raised a Targaryen."
            },
            {
               "@id": "dia052",
               "@rgs-genre": "angst",
               "#text": "And it is an angsty fic. It's not like a comedy, there is angst.     And it's one of the major points of the entire fanfic."
            },
            {
               "@id": "dia053",
               "@fan-community": "fan-politics",
               "@writing-agency": "audience",
               "@rgs-uptake": "fan-practices-uptake",
               "@important": "important-quote",
               "#text": "And the reason I did the Jodhaa Akbar tag was actually     because I wanted to make sure that people who read more Hindu mythology fic, or     other fandoms like that, like Baahubali, were able to identify that this is one such     fic. And I think there are people who have said they've entered through that     particular tag."
            },
            {
               "@id": "dia054",
               "@rgs-genre": "angst",
               "#text": [
                  "I mean, this fic is obviously     dramatized and all that. But the essential part of it is that both of them have",
                  "And it's not     necessarily a happy life that you lead when you have that kind of a     mentality."
               ],
               "power-identity": {
                  "@id": "dia102",
                  "@describe": "other",
                  "#text": "this core feeling that they cannot get rid of,         that the world has done them a huge injustice. And as much as it's cathartic to         see that in fanfic, I also feel like if you go through life like that, it's a         very difficult way of going through life."
               }
            }
         ],
         "#text": [
            "But then I also wanted to make sure that it was pretty clear to everyone what this fic was about. Especially the, \"Don't try this at home.\" Tag. This, to me, just because it's an absolute rage that both Jon and Sansa have in both of their families. And that's why also none of this drama is worth it. Let's be really real here. Because it really isn't.",
            "So, yeah. That was the entire point of both of those tags. But I also tend to write a lot more of Stark Family view. Including various such material across the board. And this was, I think, one of the very few fics that I have that talked about more Targaryen family view, mostly because of Jon being involved in that. And that was one of the things that was kind of... I was surprised at how much I was interested in that. Especially when Rhaenys kind of comes up to Jon, and she's fighting him for his own material. For his crown, I should say. And she wants that crown so much. And I think Jon says at one point, but Rhaenys is his sister. And he'll still take everything that he can get. Because despite the fact that she's his sister, despite the fact that they're family, there is something that matters to him more. And Sansa can't understand that, of course, within the confines of this fanfic. But I think a lot of the entire story is Sansa accepting that Jon's family life is not the same as her family life. And Jon kind of stopping himself from being so desperately angry at Sansa for daring to have a good family life. And both of them kind of understanding that the other doesn't look down on them for their respective upbringing. I can see that you asked, \"Did anyone comment on this tag or take it up?\" And the truth is, nobody's commented on any tags. So, yeah. That's about it."
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah. Awesome. Thanks. Great. Because it happens sometimes, so I figured it's always good to ask."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Really sweet. But, yeah. I'm not that level of... I think nobody really bothers to read a lot of them."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "... A lot, in a lot of my things, so."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Okay. Awesome. So, my next question is, why did you decide to focus on Jon and Sansa? And we're actually going to skip that one, because I feel you've also answered that a lot. So, I was wondering if you could talk about some of the specific choices you actually made in the text?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Okay."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "So, can you talk a little bit about the regional, and religious, and cultural tensions that play out in this?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Yeah. So, I think the regional tensions, and the religious tensions, and the cultural tensions, I mean, it all kind of comes together.",
            "And as a result, both of them need to accept the other. And accept that the other is perfectly within their rights to worship whatever gods they want, in whatever form that they want. And expecting the other to compromise on that is not okay. And that's the religious tension.",
            "And for Sansa, her religion is of such importance.",
            "And to Akbar's credit, he did not force Jodhaa to convert to his own religion. And I think throughout the movie and throughout the fanfic, you see that the reason why there is any sort of compromise and any sort of love that grows between the both of them is because of that initial moment of decency between Jon and Sansa .Or between Jodhaa and Akbar. Where both of them, it's almost unthinking for Jon. Because, you know. Okay, fine. You follow whatever you want. Why is that of any importance? And to Sansa, that's... She doesn't understand him then. But, slowly, she begins to.",
            "And doesn't completely appreciate until slowly, obviously, they grow past that. And learn past that."
         ],
         "code": [
            {
               "@id": "dia055",
               "@canon": "canon-critique",
               "#text": "I think if you look at A Song of Ice and Fire, technically,     more than Game of Thrones,",
               "power-identity": {
                  "@id": "dia103",
                  "@describe": "cultural-difference",
                  "#text": "you         actually get more of a cultural tension due to just the difference between the         North and the South. And all of that. And I do think that George R. R. Martin         has kind of perpetuated the idea, simply because he is English. So, the whole         idea that in England, where Northerners are tougher and everything than         Southerners. And I don't know anything more about it. But I think that's kind of         one of the underlying and unconscious biases within the framework of the         canon."
               }
            },
            {
               "@id": "dia056",
               "@rgs-uptake": "canon-compliant",
               "#text": "But within this particular fic, as I said earlier, I     really wanted to already have that tension.",
               "power-identity": {
                  "@id": "dia104",
                  "@describe": "cultural-difference",
                  "#text": "Especially that religious tension between Jon and         Sansa. And have that difference, where both of them and neither of them are         willing to compromise on that."
               }
            },
            {
               "@id": "dia057",
               "@rgs-uptake": "canon-compliant",
               "#text": "And the regional tensions, I think, are already     there in the canon."
            },
            {
               "@id": "dia58",
               "@writing-agency": "reflection",
               "#text": [
                  "But then the cultural tensions stem almost entirely     from the differences within their upbringing, I'm pretty sure. Within their     families.",
                  "And I think that's something that both of them don't understand. And both of them     kind of try to understand slowly."
               ],
               "power-identity": {
                  "@id": "dia105",
                  "@describe": "cultural-difference",
                  "#text": "And I mean, there are         cultural differences within, I mean, people that I've grown up with in India,         and people in the U.S. And even though you're living side by side, that doesn't         necessarily mean that you have the same cultural background."
               }
            },
            {
               "@id": "dia059",
               "@rgs-uptake": "canon-compliant",
               "power-identity": {
                  "@id": "dia106",
                  "@describe": "cultural-difference",
                  "#text": "And, I mean, we don't know if she relies more on         her religion because she left her homeland, and came to the North. And just         wanted some desperate way, something to rely on that's her family, or that         reminded her of home. But to me, at least, I can imagine, especially the actual         Jodhaa, going to Akbar's Islamic court. And basically being all alone, and not         having very many allies. And finding some sort of a solace in her religion of         Hinduism."
               }
            },
            {
               "@id": "dia060",
               "@writing-agency": "reflection",
               "#text": "And if you're talking about other moments,     like when Sansa wants to give Jon his name, and he asks her to read it out loud. I     think that's another moment of compromise.",
               "power-identity": {
                  "@id": "dia107",
                  "@describe": "cultural-difference",
                  "#text": "Because as much as she's giving him the gift,         she's also giving him his name. And she's stepping across her own cultural         boundaries to help him with that, which Jon doesn't completely         understand."
               }
            }
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. Thank you. So, another moment that I thought was fascinating is when Jon meets and sees Sansa and Ned for the first time. And some of the descriptors, and the way he's focusing, really, on their physicality. And the ways that, obviously, he looks like Ned. So, can you talk a little bit more about these moments?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Yeah. I think especially when he meets Ned. Jon has always...",
            "And, obviously, it was his father who has played the largest role in his life, until now. So, he doesn't really have anyone that he looks up to, really. So, when he meets Ned for the very first time, he sees someone who looks very much like him.",
            "So, like 20 years. And Ned has been at war for so long, and obviously that's taken a toll on him. And now there's suddenly this idea, and this hope of peace that has suddenly come up. So, there's on the verge of an echo between him and Ned, between Jon and Ned. And some sort of an understanding that is reached even before they speak. But at the same time, I don't think Jon has ever experienced peace. Because he has obviously been raised in a war, for a war, by a war, almost. And Jon does not and cannot comprehend why Ned wants peace so badly. On an intellectual level. He doesn't know why anyone would want to fight for peace so much. But at the same time, he's also almost, within him, within his mother's part of him, or whatever. Within that part of himself, he does understand. Because he wants peace as well, he doesn't want to necessarily be at war constantly. So, there's an understanding and still a distance, and still a confusion, and still some sort of a, \"This is a part of me.\" I think. Between Jon and Ned. And regarding Jon meeting Sansa, that was just a completely...",
            "So, for me it was just a moment of, I think I just wanted to put that there. And I did not want it to be about exotic purple, or a lilac, or even other colors that are not my brown my color. I suppose. So, then I was just like, \"It's not about the specialty of the color, so much as the specialty of the beauty.\" Which also somehow gives Jon that understanding, and the commonness between him and Sansa. Because it's not his father's exotic lilac eyes, it's just brown, his brown."
         ],
         "code": [
            {
               "@id": "dia061",
               "@rgs-uptake": "canon-resistant",
               "#text": [
                  "A Jon who would grow up in a Targaryen     court would look very different in the Targaryen",
                  "than with a Targaryen father."
               ],
               "inaudible": "[inaudible         00:53:09]"
            },
            {
               "@id": "dia062",
               "@rgs-uptake": "canon-resistant",
               "#text": "And the thing is, as much as he looked like Ned on a physical level, Ned is not the     Ned that we see in canon. Because he's very much a person who has been basically     warring for however Jon has been alive."
            },
            {
               "@id": "dia063",
               "@writing-agency": "audience",
               "#text": "Especially the quote that you put up here,     which refers to Sansa's eyes. Because that was a moment for me, I think, more than     anything else."
            },
            {
               "@id": "dia064",
               "@rgs-uptake": "canon-resistant",
               "#text": "Because, actually, Aishwarya Rai, who plays Jodhaa,     does not have brown eyes. She has hazel eyes."
            }
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. Thank you. And I think I have one more specific question about the fic. I do want to check in, though, because it's been about an hour. Are you okay continuing to go on?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. No issues. I have the time."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Okay. Great. Just wanted to make sure. So, you talked a bit about it already, but can you talk a little bit about Sansa's struggle with the marriage? Especially the idea that she was this perfect daughter, and then she's sort of thrown to the dragons?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Yeah.",
            "Especially if you don't have the support. Because sometimes you have to wake up very early in the morning. You have to do a lot of... You know, there's a lot of rituals, there's a lot of material. And doing all of that on your own, and remembering every single thing that you have to do. And getting those materials, ensuring that they're done, and ensuring that they're done in the manner that they're supposed to be done, is not easy for anyone. And then doing it all on your own, especially in a land where nobody believes that you should be doing that in the first place is going to take even more of a toll than anything else. So, I think she first struggles with the idea of the marriage, because it's just the very idea of her going to the Targaryen is so abhorrent to her. And then she struggles more with the reality of the marriage, which is the actual practical difficulties of everything.",
            "And kind of move on. Because I don't want my life to be just this. But, actually, it's kind of funny.",
            "And, obviously, in",
            "glass would probably be pretty expensive. But from a modern outlook, obviously the glass would be considered far cheaper and far less interesting, almost."
         ],
         "code": [
            {
               "@id": "dia065",
               "@writing-agency": "reflection",
               "#text": [
                  "I think     that was something that even when you agree to a marriage, and even when you kind of     accept that. Especially when you go into your husband's house, and if you're living     with his parents and everything. It's a very difficult concept. And it's a very     difficult idea.",
                  "No matter who it is, no matter where you're going.     So, then, I mean, especially for Sansa, who needs to leave behind her entire family.     And doesn't even know when she'll be able to go back."
               ],
               "power-identity": [
                  {
                     "@id": "dia108",
                     "@describe": "cultural-difference",
                     "#text": "And adjusting to that         is a huge, almost, culture shock to people."
                  },
                  {
                     "@id": "dia109",
                     "@describe": "feminism",
                     "#text": "To any women, adjusting to that is         difficult."
                  },
                  {
                     "@id": "dia110",
                     "@describe": "cultural-difference",
                     "#text": "And has to go to a foreign country without any         support, and any of her own traditions. She's the one that's upheld every single         tradition she has ever done. And especially when you're looking at the Hindu         culture, it's very difficult to uphold them."
                  }
               ]
            },
            {
               "@id": "dia066",
               "@writing-agency": "reflection",
               "#text": "And then, finally, she     slowly starts to grow into that. She starts to give moments of peace. You know,     she's kind of giving Jon gifts, and she's trying to bridge that gap. Because she     also realizes that it's her life, too. Which, I think, is one of the biggest     realizations that a lot of women have.",
               "power-identity": {
                  "@id": "dia111",
                  "@describe": "sexism feminism",
                  "#text": "Which is, \"Yes, I'm miserable. I want you to be miserable. But how am I going         to be miserable for?\" You need to let some things go, you need to move on past         the injustices... I need to move past the injustices that I have         faced."
               }
            },
            {
               "@id": "dia067",
               "@writing-agency": "reflection",
               "#text": "The one quote that you picked out here, \"You stand before your father, bedecked in     gossamer and lace and silk, glass thick and shining in your hair.\" Because that was     one that I actually remember. Because I initially put the word jewel, and jewels in     the place of the word glass. But then I wanted it, for her, to feel that it was     cheaper than the jewel. Even if she had them, they didn't matter to her. Because it     was just glass."
            },
            {
               "@id": "dia068",
               "@writing-agency": "reflection",
               "#text": "As if, her family...",
               "power-identity": {
                  "@id": "dia112",
                  "@describe": "feminism",
                  "#text": "Or, she's feeling as if her family is not willing to give         her as much as she is owed when she's going into a     marriage."
               }
            }
         ],
         "inaudible": "[inaudible     01:00:41]"
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. Awesome. And then my final question about the fic, specifically, is what did you learn from writing this fic?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": [
            {
               "@id": "dia069",
               "@fan-community": "fan-politics",
               "@writing-agency": "audience",
               "#text": "Oh. I think I learned that people are far more     understanding than I was giving them credit for, especially because I was so afraid     about the reception."
            },
            {
               "@id": "dia070",
               "@writing-agency": "reflection",
               "#text": "But then, I also think that one of the major     things that I learned was probably that some of the anger, it doesn't have to be a     very you anger to be a very deep one. For it to seep into your writing. Because a     lot of the time, especially when I'm writing angry stories and everything, they tend     to be immediate. Like, \"Okay, I'm very angry right now. And I want to have a fit.     And I want to do it.\" But this was something that it had kind have been, I think,     brewing for a very long time. And then suddenly the anger, and the angst, and the     hurt, and the pain, all kind of came out. But at the same time, it was not just     that. It was also about passing through that anger, and knowing that there is going     to be someone at the end of it who's willing to accept you."
            }
         ],
         "#text": "And then I didn't really have anything to worry about."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Great. Thank you. All right. So, my last sort of string of questions is just, I've been doing, which is part of the way I found your fic, I've been doing a lot of, sort of, data analysis on the metadata fic. So, like additional tags, and the characters that are chosen, and the ships, and all that. And I was wondering if you would mind taking a few minutes to sort of look through the visualization, as well as some of the most common ships and tags? And talk about, in regards to what you know about the Game Of Thrones fanfic community on AO3, what's well represented in these results, and what might be missing from the results?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Okay. So, I actually took a look at them this morning. And then I got really busy after",
            ", so I haven't been able to really comprehensively look at them. So, I think instead of looking at the character tag graph, I think I'll look at the bottom ones first."
         ],
         "inaudible": "[inaudible 01:03:46]"
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Sure, yeah. Please."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Yeah. So, I think some of the things that were kind of interesting to me was how the number of fanfic peaked, I think, in Season Seven. And then it was like it fell off a cliff, almost, for a couple of ships, and also tags. And just in general, I think it peaked in Season Seven, and then it fell off. Which was surprising to me in the number of fanfics that experienced that fall. But I think it was not surprising to me in the fact that it happened, because I do remember a lot of people discussing how...",
            "But I think one of the biggest issues that I had was that, especially the Jon x Sansa fandom within. I came into it at the tail end of Season Five, and at the beginning of Season Six. And I think I was lurking for a couple of months, and then I finally published my first fanfic a couple of months after Season Six ended.",
            "And I'm not surprised that the number of fics fell from about 2,200 to like 700 within the space of, what? Like two years. Because it was, yeah. I mean, first of all, Season Eight did not do anyone any favors.",
            "And I was included in that, especially after... I don't think I watched more than like three episodes of Season Eight, and I still don't know any... Like, I know the general gist of the ending. But I haven't actually sat and watched the actual end of Season Eight.",
            "Regarding the most common additional tag, I am surprised that there was no English tag. It seems to be the most common in Season One to Two. You know, what does that mean?"
         ],
         "code": [
            {
               "@id": "dia071",
               "@canon": "canon-critique",
               "#text": "I mean, obviously, Season Eight was terrible.     That was a given. And the ending did not do anyone any favors."
            },
            {
               "@id": "dia072",
               "@fan-community": "fan-politics",
               "#text": "So, I could     see how much the fandom had increased in size by the time Season Seven had came     around. Because it was huge. There were a lot of people there, it had increased     exponentially. And Season Eight made the fandom even bigger, honestly, in a certain     way. But I also remember that there were a lot of fandom issues going on at the     time, between people within the fandom and everything."
            },
            {
               "@id": "dia073",
               "@fan-community": "fan-politics",
               "#text": "But, second of all, the fandom itself,     I think, had grown to such a point that it kind of imploded. I do remember that a     lot of good authors, and a lot of people did leave the fandom at the time."
            },
            {
               "@id": "dia074",
               "@fan-community": "fan-politics",
               "#text": "Because, first of all, the fandom was     terrible."
            },
            {
               "@id": "dia075",
               "@canon": "canon-critique",
               "#text": "And second of all, the actual TV show was not doing itself any     favors."
            }
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "I haven't looked into as much. But I'm assuming that there were no English, and then also there's Somali. So, I think that there were a lot of fics that were not written in English. I'm not really sure why."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "That's very interesting."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. Because I just saw those tags, and I was like, \"Oh.\""
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "You're like, \"Oh.\" Yeah."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah.",
         "code": {
            "@id": "dia076",
            "@rgs-genre": "modern-setting",
            "#text": [
               "And then     the fact that the alternate universe for a modern setting is so",
               ". Which, to me, is very interesting.     Because I tend to go out of my way to avoid modern alternate universes, because I     personally don't like them."
            ],
            "inaudible": "[inaudible 01:07:54]"
         }
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Mm-hmm."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "And it was kind of shocking to me see the number that are here. Because it's very startling. And I also love how smut only came in at Season Seven."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "I know."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "inaudible": "[inaudible 01:08:22]",
         "#text": ". I was not expecting that. Especially when you think about the source material, you'd expect it to be like the top one."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Mm-hmm. Yeah, no, I was surprised about that, too. And that fluff was so popular. I'm like, \"Oh, interesting.\""
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": {
            "@id": "dia077",
            "@fan-community": "fan-politics",
            "#text": "You can tell     exactly what the fandom is focused on here."
         }
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": {
            "@id": "dia078",
            "@fan-community": "fan-politics",
            "#text": [
               "And I was actually looking at the most common gender pairings.",
               ", and how that comes about, and all of that. But I think...     Oh, wow. Wait. Hang on. I'm looking... There's Gen that's higher than male slash in     Season Eight."
            ],
            "power-identity": [
               {
                  "@id": "dia113",
                  "@describe": "LGBTQplus",
                  "#text": "It's very interesting to me, because I think if you look at any other major         fandom, you would probably get male male slash at a much higher rate than you're         getting here."
               },
               {
                  "@id": "dia114",
                  "@describe": "heteronormativity",
                  "#text": "And it's just very interesting to me to         see how female male has been so prevalent across all seasons. And to such an         extent. And, I mean, obviously, there are a lot of theories about why that         is"
               }
            ]
         }
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Mm-hmm."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "Wow. Yeah. Okay. Okay. I think that must have been a very fluffy couple of 845 fics. Wow, okay. I'm still kind of in a state of shock. Yeah.",
            "Apart from probably Jon and Sam Tarly. And even then, they don't have huge screen time. Like, everybody gets a chunk of screen time. But I think probably because of that, we're limited. But, yeah. I don't have anything to say about it, I'm still relatively surprised."
         ],
         "code": {
            "@id": "dia079",
            "@fan-community": "fan-politics",
            "@important": "important-quote",
            "@rgs-uptake": "implicit-explicit",
            "power-identity": {
               "@id": "dia115",
               "@describe": "heteronormativity",
               "#text": "I think         I obviously can't give an explanation for a lot of these. But I think that they         make sense, to a certain extent, because there definitely are a lot more         heterosexual relationships within this fandom than I've seen in a lot of other         fandoms."
            },
            "#text": "And I think that's probably because we don't have one     main character and one side character that's like the sidekick to the main     character, both of them being male. You don't have that here."
         }
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "No. That's totally fine. I think for a few people, some people had a lot to say and some people didn't. They were kind of just like, \"Oh, that's cool.\""
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. And I mean, obviously, when you're looking at the actual ships and everything. Oh, I wanted to ask you, why exactly did you club Seasons One and Two together, and Seasons Three, Four, and then Five and Six?"
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "So, part of it was because I didn't want to have eight corpora to work with. So, it was pure laziness for now. But I think I'm going to break it down season by season in the future."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Okay."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "But right now, it's sort of, kind of laziness. So, I have no real good reason."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Okay, okay. Yeah. I mean, actually could be very interesting to see how, especially between Seasons Five, Six, Seven, and Eight, how the Jon Snow and Sansa fandom kind of took off.",
         "code": {
            "@id": "dia080",
            "@rgs-uptake": "implicit-explicit",
            "#text": "Because     I know that a lot of people had mentioned that it was at the beginning of Season     Six. Like, when a couple of trailers came out regarding Sansa meeting up with     somebody in the North. It was kind of staging with Ramsay Bolton. That Jon Snow and     Sansa Stark fandom kind of really took off. And it was the beginning of Season Six     that it really, properly emerged. So, it would be interesting to see if there is a     cookie cutter point that you can identify like, this is where the general public     kind of suddenly said, \"Oh, this is the moment.\""
         }
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "What I'll probably do is, I did this with... So, I'm also using the Legend of Korra fandom. So, what I did was I paired at everything by month, instead of season. And I looked at specific trends that happened, and tried to sort of correlate that with things in the canon text that occurred. And how people are picking that up and such. So, I'll probably do the same thing."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. That's really interesting. God, yeah. Legend of Korra was... Wow. I'm surprised that I don't really remember a lot of the canon. I remember consuming it, and then, suddenly, it was like almost like Avatar for me. I watched it, and then suddenly nothing is remembered."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Totally understandable."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. Actually, I also wanted to ask you about the character tags."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Catelyn Stark is almost nowhere to be found."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah. This isn't a full list of the top characters, obviously. I sort of curated this a little bit. But, yeah. I don't think she's that popular. At least, on the whole. This is just on the whole. But, maybe in particular seasons she's more popular. Especially in the beginning, you know, before she dies."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Oh."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "I know, so. That might be why."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. That's really interesting. And I'm pleased that Ellaria Sand makes the cut. She was, oh god, oh god..."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "I definitely put her in there. That was part of my curation."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. I mean, I was just so happy when I saw who was going to play her when that news came out. Because it was just a beautiful performance. I just really did love it."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "I'm also surprised that Daenerys Targaryen is, like, what? Fifth?"
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah. I think I was most surprised that Jaime and Brienne were all around the most popular ship. I mean, it makes sense."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "But it's just like, \"Whoa.\""
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. I mean, it is surprising. I mean, I think they, yeah. They've been consistently performing. Jon and Sansa kind of like came and went, fairly quickly."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "They had their moment."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. It's really, really interesting. And Margaery Tyrell also makes... Oh, my god. Bran Stark is higher than Margaery Tyrell. The more that you read. Why is Loras Tyrell is higher than Oberyn Martell? I mean, okay."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah. I think if it was, again, around Season Five, he'd probably be higher. Because I think people were upset about his death."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Oh, definitely. Loras Tyrell died before that, didn't he? In like Season Three?"
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Did he?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Even before that."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Damn. I don't know. I mean, yeah, it makes sense. I think also because he's a queer character, people might have been more interested in him, too."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Oh, yeah. Yeah, that's true."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "But I mean, Oberyn Martell is amazing. I love him. And I love the actor so much."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "True, true. But, yeah. I mean, it's very interesting to me to see how the ships, and especially the tropes that are used within the fandom that kind of pan out over seasons on end."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Mm-hmm."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": [
            {
               "@id": "dia081",
               "@rgs-genre": "fluff",
               "#text": "Because, I think one of the major ones is fluff."
            },
            {
               "@id": "dia082",
               "@rgs-genre": "angst",
               "#text": "I mean, you do     see a lot of angst, though."
            }
         ],
         "#text": "Right? Yeah."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah, of course. There's got to be angst."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "It's fanfiction."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "It's Game of Thrones fanfiction."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "It's everywhere. I think angst is like the most popular tag, actually, in Archive of Our Own right now. And maybe Alternate Universe. But, I think angst is up there."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Definitely. But also, Sansa Stark being the most character person is not something that I hadn't expected. But definitely surprising in how much more. I think she's, what? Almost double Daenerys'?"
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "More than double. Yeah."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah. I think from what I'm seeing, people really relate to Sansa, too. You know? I mean, I know I do."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah, definitely."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "But I think Sansa goes through something that a lot of young people, especially young women, go through. And I think your fic also captures that a lot. That sort of like wrestling of your gender, and how you have to perform in specific ways, and how that isn't really something that you question until you come up to this moment where you have to question it. You know?"
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. I mean, yeah. I think that's a really, really beautiful way of putting it."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Oh, thank you."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": {
            "@id": "dia083",
            "@canon": "canon-compliment",
            "#text": [
               "Yeah, I mean, I think",
               "And it's true to a great extent. But I think what's     even more fascinating to me, is how a lot of them tend to show that strength in so     many different ways.",
               "And then you have people like Margaery Tyrell and Cersei     Lannister,"
            ],
            "power-identity": [
               {
                  "@id": "dia116",
                  "@describe": "feminism",
                  "#text": "when I was first getting into the fandom,         one of my friends basically told me that the women in this are really         strong."
               },
               {
                  "@id": "dia117",
                  "@describe": "feminism",
                  "#text": "Like, you have Sansa, who         is conventionally pretty, but she also has, on an internal level, she just kind         of lives with whatever society expects of her. Whereas, Brienne is not         conventionally pretty, so she has to find another way of gaining power in her         world."
               }
            ]
         },
         "#text": "who, actually, Cersei Lannister isn't even on this"
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "I might not have included her, that might be why. I had limited space, so this is a very, again, curated."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "I think she is in the top, but I think I just excluded her."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "You don't like her very much."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "I actually love Cersei, but also hate her. I love to hate her, sort of thing."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah, yeah."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "She's a great character. She had a terrible Season Eight. I mean, everyone had a terrible Season Eight."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "That's true. Except for Sansa, to be fair."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yes."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Sansa had a wonderful ending."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "No, Sansa just owned it. Sansa and Arya were both great."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "True, true.",
         "code": {
            "@id": "dia084",
            "@fan-community": "fan-politics",
            "@canon": "canon-critique",
            "#text": "I actually do remember how unhappy people were that Sansa didn't     end with a love interest at the end of Season Eight."
         }
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Mm-hmm."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": [
            "And it was just so weird to me. Because it felt to me like if you added a love interest... Like, Arya ended up with a love interest. Because she had been with Gendry for ages. And that was kind of a brewing thing, that slowly kind of grew and everything.",
            "And I'm going to die on that hill. I mean, any other person that she might have had any kind of relationship with. She didn't have anything at all throughout Season Seven and Season Eight. The was the only one she had any sort of, that kind of thing, was Petyr Baelish. And, obviously, he got that killed.",
            "Which, I think, is one of the major things that she had decided on after Ramsay, and after everything that happened with Ramsay.",
            "But I do think that in that sense, they weren't too far off the mark. But I also acknowledge at the same time, that Sansa is the biggest kind of person in the show who had gone through such a physically demeaning and horrible experience under Ramsay. And suddenly they kept her away. And they basically said, \"She's going to be the pure person who doesn't have any sort of relationship with whoever the hell.\""
         ],
         "code": [
            {
               "@id": "dia085",
               "@rgs-uptake": "canon-resistant",
               "#text": "But Sansa, she     didn't have any such love interests. I mean, obviously, I was shipping her with Jon     and everything. But there was no actual canonical basis for that on any     level."
            },
            {
               "@id": "dia086",
               "@canon": "canon-compliment",
               "#text": [
                  "I     think it's just a relief to see how... Because to me, it's almost like a moment of     such growth, is what I felt, when I felt Sansa. Because when you're young,",
                  ". You want the perfect marriage, and     the perfect husband, and blah, blah, blah, blah, blah. But that doesn't mean that     you'll necessarily get it. And to me, at least, growing up is balancing those     childhood desires, and those childhood needs with whatever you learn as you grow up."
               ],
               "inaudible": "[inaudible 01:20:56]",
               "power-identity": {
                  "@id": "dia118",
                  "@describe": "feminism",
                  "#text": "And Sansa, despite the fact that as a young         child she wanted all of that, in the end she got power, and the ability to make         sure that nobody hurt her."
               }
            },
            {
               "@id": "dia087",
               "@canon": "canon-compliment",
               "power-identity": {
                  "@id": "dia119",
                  "@describe": "feminism",
                  "#text": "And I think         there are other ways that the show actually showed that with the sexual         liberation for women, and the feminist liberation for Arya and         everything."
               }
            },
            {
               "@id": "dia088",
               "@canon": "canon-critique",
               "#text": "And, obviously, there's a ton of other problems. How [inaudible     01:21:42] Daenerys, and Cersei, and Jaime. And a number of other characters."
            }
         ]
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Mm-hmm."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": {
            "@id": "dia089",
            "@fan-community": "fan-politics",
            "@canon": "canon-critique",
            "#text": "And I could understand why people felt unhappy about it. But at the same time, I     think you're beating on the wrong bush here. There's a lot of other problems to deal     with within this fandom. And within this canon that we don't particularly need as     much as you're putting into it."
         },
         "#text": "But, yeah. I think otherwise it's just, yeah."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "code": {
            "@id": "dia090",
            "@fan-community": "fan-politics",
            "#text": "Tyrion is     surprisingly popular to be honest. I didn't think that he'd be as... I knew he'd be     popular as a character. But not a person on Archive of Our Own. I didn't think that     AO3 people would write a lot about him."
         },
         "#text": "And I don't mean that in a..."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah. I was interested in that, too. I don't know if he's sort of a main character in people's fics, or if he's kind of a background character. Who knows? So, that would be something I would be interested in looking at, too. Yeah, I actually didn't realize that him and Brienne of Tarth appear in the almost same amount of fics. Well, I guess, she's probably at 5500 and he's probably at 5000."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "A little bit more."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "But, still. That is interesting."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Yeah. Yeah, because I can definitely think of a lot more",
         "inaudible": "[inaudible 01:23:51]."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Yeah. I'm like, \"What are you doing there, Tyrion?\" Who knows."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "All right."
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Awesome."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Why don't you tell me about your dissertation? What made you decide to look into the fandom?"
      },
      {
         "@speakerID": "cara",
         "@who": "interviewer",
         "#text": "Sure. Hold on, I'm going to stop the recording for a second."
      },
      {
         "@speakerID": "dialux",
         "@who": "subject",
         "#text": "Okay."
      }
   ]
}
